//
// Maya 3D
// Studio Avante 2009
//
// LOCALIZATION           ::::  ENGLISH  ::::
//
// File Encodig deve set UTF-16
//
// Sintax: "" = ""
//
// Use: NSLocalizedString(@"",@"")
//   ... ou  LOCAL(@"")
//
"LOCALIZABLE"		= "ENGLISH";

//
// Generic
//
"YES"				= "Yes";
"NO"				= "No";
"BACK"				= "Go Back";
"UNTIL"				= "until";
"EDIT"				= "Edit";
"REMOVE"			= "Remove";
"DELETE"			= "Delete";
"SELECT"			= "Select";
"INVALID"			= "Invalid!";
"MAYA"				= "Maya";
"DREAMSPELL"		= "Dreamspell";
// LABELS
"CLOCK"				= "Timer";
"CLOCK_SETTINGS"	= "Timer Speed";
"CLOCK_RESET"		= "Today + Normal Speed";
"CLOCK_SPEED"		= "Change Speed";
"SETTINGS"			= "Settings";
"N_LORD"			= "Night Lord";
"SHOT_SAVING"		= "Saving screenshot...";
"SHOT_SAVED_OK"		= "This screen have been saved to your Saved Photos Library.";
"SHOT_SAVED_ERROR"	= "Error taking picture!";
"WEB_LINK"			= "This link will close this App to access the Internet.";
// Tab names
"TAB_MAYA3D"		= "3D";
"TAB_GLYPH"			= "Glyph";
"TAB_SIGNATURE"		= "Kin";
"TAB_ORACLE"		= "Oracle";
"TAB_EXPLORER"		= "Explorer";
"TAB_DATEBOOK"		= "Datebook";
"TAB_CLOCK"			= "Timer";
// Explorer Labels
"GREGORIAN_DATE"		= "Gregorian Date";
"JULIAN_DAY_NUMBER"		= "Julian Day";
"LONG_COUNT_DATE"		= "Long Count";
"TZOLKIN_DATE"			= "Tzolkin";
"HAAB_DATE"				= "Haab";
"CALENDAR_ROUND_DATE"	= "Calendar Round";
"13MOON_DATE"			= "13 Moon Calendar";
"MAYA_ORACLE"			= "Maya Oracle";
"KIN"					= "Kin";
"KIN:"					= "Kin:";
// Oracle Labels
"TZOLKIN_DAY"			= "Day:";
"HAAB_MONTH"			= "Month:";
"YEAR_BEARER"			= "Year:";
"GOOD_DAY_TO"			= "This is a good day to...";
"PERSONALITY"			= "Personality:";
"DREAMSPELL_YEAR"		= "Year:";
"DREAMSPELL_MONTH"		= "Moon:";
"DREAMSPELL_MONTH+NUM"	= "Moon %d:";
"DREAMSPELL_DAY"		= "Kin:";
"DREAMSPELL_DAY+KIN"	= "Kin %d:";
"DREAMSPELL_AFFIRM"		= "Daily Affirmation:";
"DREAMSPELL_ORACLE"		= "Daily Oracle:";
"DREAMSPELL_ORACLE_TAP"	= "(tap to decode)";
// Pickers
"GREGORIAN_PICKER"		= "Gregorian Date";
"JULIAN_PICKER"			= "Julian Day";
"KIN_PICKER"			= "Maya Kin";
"LONG_COUNT_PICKER"		= "Long Count Date";
"LONG_COUNT_KIN_PICKER"	= "Long Count Date";
// Messages
"CANT_DELETE_FIXED"		= "This date is system-generated and can not be deleted.";
"CANT_EDIT_FIXED"		= "This date is system-generated and can not be edited.";
"INVALID_DATE"			= "Invalid Date!";
"DATE_TOO_LOW"			= "Date is previous to the current Piktun and is not supported.";
"DATE_TOO_HIGH"			= "Date is posterior to the current Piktun and is not supported.";
"DATE_ADD_TITLE"		= "Add to Datebook";
"ENTER_DESCRIPTION"		= "Please provide a description for this date:";
"DATE_DESC_PLEASE"		= "Please provide a description for this date.";
"DATE_ADDED"			= "Added to the Datebook!";
"DATE_ADD_ERROR"		= "Error adding date!";
"DATE_EDIT"				= "Edit Date";
"DATE_EDITED"			= "Date updated!";
"DATE_EDIT_ERROR"		= "Error editing date !";
"DATE_DELETE_CONFIRM"	= "Are you sure you want to permanently remove this date?";
"DATE_DELETE_ERROR"		= "Error deleting date!";
"DATE_DELETED"			= "Date deleted!";
"DETECT_LOCATION"		= "Maya 3D needs to know your current location...";
"DETECT_NORTH"			= "Northern Hemisphere";
"DETECT_SOUTH"			= "Southern Hemisphere";
"DETECT_AUTO"			= "Auto Detect";
"DETECT_DETECTING"		= "Detecting location...";
// Sharing
"SHARING"				= "Share this screen";
"SHARE_LOCAL"			= "Save on Library";
"SHARE_EMAIL"			= "E-mail";
"SHARE_FACEBOOK"		= "Facebook";
"SHARE_TWITTER"			= "Twitter";
"SHARE_TUMBLR"			= "Tumblr";
"SHARE_FACEBOOK_MAYA_GLYPH"			= "This is an ancient maya glyph generated with Maya 3D. http://www.maya3d.mobi/";
"SHARE_FACEBOOK_MAYA_ORACLE"		= "This is an ancient maya oracle generated with Maya 3D. http://www.maya3d.mobi/";
"SHARE_FACEBOOK_KIN_GLYPH"			= "This is a kin description generated with Kin 3D. http://www.kin3d.mobi/";
"SHARE_FACEBOOK_KIN_ORACLE"			= "This is a kin analysis generated with Kin 3D. http://www.kin3d.mobi/";
"SHARE_FACEBOOK_KIN_DECODE"			= "This is a kin analysis generated with Kin 3D. http://www.kin3d.mobi/";
"SHARE_TWITTER_GLYPH_MAYA"			= "I just deciphered an ancient maya glyph with #Maya3D. http://www.maya3d.mobi/";
"SHARE_TWITTER_ORACLE_MAYA"			= "I just deciphered an ancient maya oracle with #Maya3D. http://www.maya3d.mobi/";
"SHARE_TWITTER_GLYPH_DREAMSPELL"	= "I just deciphered a kin with #Kin3D. http://www.kin3d.mobi/";
"SHARE_TWITTER_ORACLE_DREAMSPELL"	= "I just deciphered a kin with #Kin3D. http://www.kin3d.mobi/";
"SHARE_TWITTER_KIN_DECODE"			= "I just deciphered a kin with #Kin3D. http://www.kin3d.mobi/";
"SHARE_EMAIL_MAYA_GLYPH"			= "Ancient maya glyph generated with Maya 3D";
"SHARE_EMAIL_MAYA_ORACLE"			= "Ancient maya oracle generated with Maya 3D";
"SHARE_EMAIL_KIN_GLYPH"				= "Kin description generated with Kin 3D";
"SHARE_EMAIL_KIN_ORACLE"			= "Kin analysis generated with Kin 3D";
"SHARE_EMAIL_KIN_DECODE"			= "Kin analysis generated with Kin 3D";
"SHARE_EMAIL_BODY_MAYA_GLYPH"		= "Hello,<p>This is an ancient maya glyph generated with Maya 3D.<br>Download <a href=\"http://www.maya3d.mobi\">Maya 3D</a> for iPhone/iPod Touch and make your own.";
"SHARE_EMAIL_BODY_MAYA_ORACLE"		= "Hello,<p>This is an ancient maya oracle generated with Maya 3D.<br>Download <a href=\"http://www.maya3d.mobi\">Maya 3D</a> for iPhone/iPod Touch and make your own.";
"SHARE_EMAIL_BODY_KIN_GLYPH"		= "Hello,<p>This is a kin description generated with Kin 3D.<br>Download <a href=\"http://www.kin3d.mobi\">Kin 3D</a> for iPhone/iPod Touch and make your own.";
"SHARE_EMAIL_BODY_KIN_ORACLE"		= "Hello,<p>This is a kin analysis generated with Kin 3D.<br>Download <a href=\"http://www.kin3d.mobi\">Kin 3D</a> for iPhone/iPod Touch and make your own.";
"SHARE_EMAIL_BODY_KIN_DECODE"		= "Hello,<p>This is a kin analysis generated with Kin 3D.<br>Download <a href=\"http://www.kin3d.mobi\">Kin 3D</a> for iPhone/iPod Touch and make your own.";
// Gear names
"GEAR_NAME_MAYA_13"					= "Tzolkin Number (13)";
"GEAR_NAME_MAYA_20"					= "Tzolkin Day (20)";
"GEAR_NAME_MAYA_365"				= "Haab Day + Winal (365)";
"GEAR_NAME_MAYA_9"					= "Night Lord (9)";
"GEAR_NAME_DREAMSPELL_13"			= "Galactic Tone (13)";
"GEAR_NAME_DREAMSPELL_20"			= "Solar Seal (20)";
"GEAR_NAME_DREAMSPELL_260"			= "Kin";
"GEAR_NAME_DREAMSPELL_365"			= "Day + Moon (365)";
"GEAR_NAME_DREAMSPELL_365_FORMAT"	= "Moon %d, Day %d";
"GEAR_NAME_DREAMSPELL_7"			= "Radial Plasma (7)";
//
// DATAS
//
// Dates
"TODAY"				= "Today";
"TODAY_BUTTON"		= "   Today   ";
"GO_TODAY"			= "NOW";
"MAYAN_ERA_START"	= "Maya Era Start";
"MAYAN_ERA_END"		= "Maya Era End";
"PIKTUN_END"		= "Piktun End";
"GREGORIAN_REFORM"	= "Gregorian calendar reform";
"COLUMBUS_AMERICA"	= "Columbus arrives to America";
"DREAMSPELL_INIT"	= "Dreamspell Calendar adoption";
"PACAL_BIRTH"		= "Pacal Votan's birth";
"PACAL_KING"		= "Pacal Votan becomes king";
"PACAL_DEATH"		= "Pacal Votan's death";
"PACAL_BURIAL"		= "Pacal Votan's burial";
"PACAL_OPENING"		= "Pacal Votan's discovery";
// Datas - Generico
"CENTURY"			= "Century";
"CENTURY_STAR"		= "Century *";
"CENTURY_PS1"		= "* An Astronomical Year Numbering";
"CENTURY_PS2"		= "is used for years and centuries.";
"YEARS"				= "Years";
"YEAR"				= "Year";
"YEAR_STAR"			= "Year *";
"MOON"				= "Moon";
"_MOON"				= "moon";
"MONTHS"			= "Months";
"MONTH"				= "Month";
"WEEKS"				= "Weeks";
"WEEK"				= "Week";
"DAYS"				= "Days";
"DAY"				= "Day";
"HOURS"				= "Hours";
"HOUR"				= "Hour";
"MINUTES"			= "Minutes";
"MINUTE"			= "Minute";
"MIN"				= "min";
"MIN_HIGH"			= "Min.";
"SECONDS"			= "Seconds";
"SECOND"			= "Second";
"SEC"				= "sec";
"SEC_HIGH"			= "Sec.";
"JANUARY"			= "January";
"FEBRUARY"			= "February";
"MARCH"				= "March";
"APRIL"				= "April";
"MAY"				= "May";
"JUNE"				= "June";
"JULY"				= "July";
"AUGUST"			= "August";
"SEPTEMBER"			= "September";
"OCTOBER"			= "October";
"NOVEMBER"			= "November";
"DECEMBER"			= "December";
"JAN"				= "jan";
"FEB"				= "feb";
"MAR"				= "mar";
"APR"				= "apr";
"MAY_SHORT"			= "may";
"JUN"				= "jun";
"JUL"				= "jul";
"AUG"				= "aug";
"SEP"				= "sep";
"OCT"				= "oct";
"NOV"				= "nov";
"DEC"				= "dec";
"MONDAY"			= "Monday";
"TUESDAY"			= "Tesday";
"WEDNESDAY"			= "Wednesday";
"THURSDAY"			= "Thursday";
"FRIDAY"			= "Friday";
"SATURDAY"			= "Saturday";
"SUNDAY"			= "Sunday";
"MON"				= "mon";
"TUE"				= "tue";
"WED"				= "wed";
"THU"				= "thu";
"FRI"				= "fri";
"SAT"				= "sat";
"SUN"				= "sun";
// LITE VERSION
//"BUY_FULL"			= "Buy Full Version on App Store (US$2.99)";
"BUY_FULL"			= "Buy Full";
"LITE_ALERT_3D"		= "The date is locked on the Lite version so you cannot move the wheel.";
"LITE_ALERT_INFO"	= "Buy the Full version to continue reading...";



////////////////////////////////////////////////////////////////////////////////
//
// MAYA
//
////////////////////////////////////////////////////////////////////////////////
//
// Tzolkin Day names
"TZDAY_01"			= "Imix";
"TZDAY_02"			= "Ik'";
"TZDAY_03"			= "Ak'bal";
"TZDAY_04"			= "K'an";
"TZDAY_05"			= "Chikchan";
"TZDAY_06"			= "Kimi";
"TZDAY_07"			= "Manik'";
"TZDAY_08"			= "Lamat";
"TZDAY_09"			= "Muluk";
"TZDAY_10"			= "Ok";
"TZDAY_11"			= "Chuwen";
"TZDAY_12"			= "Eb";
"TZDAY_13"			= "Ben";
"TZDAY_14"			= "Ix";
"TZDAY_15"			= "Men";
"TZDAY_16"			= "Kib";
"TZDAY_17"			= "Kaban";
"TZDAY_18"			= "Etz'nab";
"TZDAY_19"			= "Kawac";
"TZDAY_20"			= "Ajaw";
// Uinal names
"UINAL_00"			= "Pop";
"UINAL_01"			= "Wo";
"UINAL_02"			= "Sip";
"UINAL_03"			= "Sotz'";
"UINAL_04"			= "Sek";
"UINAL_05"			= "Xul";
"UINAL_06"			= "Yaxk'in";
"UINAL_07"			= "Mol";
"UINAL_08"			= "Ch'en";
"UINAL_09"			= "Yax";
"UINAL_10"			= "Sac";
"UINAL_11"			= "Keh";
"UINAL_12"			= "Mak";
"UINAL_13"			= "K'ank'in";
"UINAL_14"			= "Muwan";
"UINAL_15"			= "Pax";
"UINAL_16"			= "K'ayab";
"UINAL_17"			= "Kumk'u";
"UINAL_18"			= "Wayeb";
// Long Count period names
"LONG_KIN"			= "K'in";
"LONG_UINAL"		= "Winal";
"LONG_TUN"			= "Tun";
"LONG_KATUN"		= "K'atun";
"LONG_BAKTUN"		= "Bak'tun";
"LONG_PIKTUN"		= "Piktun";
"LONG_KALABTUN"		= "Kalabtun";
"LONG_KINCHILTUN"	= "Kinchiltun";
"LONG_ALAUTUN"		= "Alautun";



////////////////////////////////////////////////////////////////////////////////
//
// MAYA ORACLE
//
////////////////////////////////////////////////////////////////////////////////
//
// YEAR BEARERS
//"YEAR_BEARER_DESC_02"	= "This is a difficult year";	// Ik
//"YEAR_BEARER_DESC_07"	= "This is a turbulent year";	// Manik
//"YEAR_BEARER_DESC_12"	= "This is a calm year";		// Eb
//"YEAR_BEARER_DESC_17"	= "This is a good year";		// Kaban
"YEAR_BEARER_DESC_02"	= "Time to save";				// Ik
"YEAR_BEARER_DESC_07"	= "Times of changes";			// Manik
"YEAR_BEARER_DESC_12"	= "Times of peace";				// Eb
"YEAR_BEARER_DESC_17"	= "Time to enjoy life";			// Kaban
// HAAB UINAL TRANSLATION
//"UINAL_DESC_00"			= "The Teacher";
//"UINAL_DESC_01"			= "Silent Explorer";
//"UINAL_DESC_02"			= "The Power to Integrate the Universe";
//"UINAL_DESC_03"			= "Knowledge and Conscience";
//"UINAL_DESC_04"			= "Foundation";
//"UINAL_DESC_05"			= "One who plants the seed with knowledge";
//"UINAL_DESC_06"			= "Lightning of the secret sun";
//"UINAL_DESC_07"			= "One who collects all the pieces";
//"UINAL_DESC_08"			= "Enter into the Internal Well of knowledge";
//"UINAL_DESC_09"			= "The Disciple clears his mind, and is illuminated";
//"UINAL_DESC_10"			= "The clouds and doubts dissipate";
//"UINAL_DESC_11"			= "Break your habits with your singing";
//"UINAL_DESC_12"			= "Close what is wrong and enter a critical state";
//"UINAL_DESC_13"			= "Receive the light, the wisdom of your teacher";
//"UINAL_DESC_14"			= "See in the darkness";
//"UINAL_DESC_15"			= "Play the new music of the future";
//"UINAL_DESC_16"			= "With the Song and with the Rhythm";
//"UINAL_DESC_17"			= "One obtain spiritual nourishment";
//"UINAL_DESC_18"			= "Five Days of Ceremony";
"UINAL_DESC_00"			= "Teach and Learn";
"UINAL_DESC_01"			= "Explore";
"UINAL_DESC_02"			= "Integrate the Universe";
"UINAL_DESC_03"			= "Knowledge and Conscience";
"UINAL_DESC_04"			= "Foundation";
"UINAL_DESC_05"			= "The Seed of Knowledge";
"UINAL_DESC_06"			= "Enlightenment";
"UINAL_DESC_07"			= "Understaning";
"UINAL_DESC_08"			= "Internal Knowledge";
"UINAL_DESC_09"			= "Elucidation";
"UINAL_DESC_10"			= "Clarification";
"UINAL_DESC_11"			= "Renovation";
"UINAL_DESC_12"			= "Reparation";
"UINAL_DESC_13"			= "Wisdom";
"UINAL_DESC_14"			= "Clairvoyance";
"UINAL_DESC_15"			= "Renewal";
"UINAL_DESC_16"			= "Enjoyment";
"UINAL_DESC_17"			= "Spiritual nourishment";
"UINAL_DESC_18"			= "Five Days of Celebration";
// day COLOR
"TZDAY_COLOR_01"			= "Red";
"TZDAY_COLOR_02"			= "White";
"TZDAY_COLOR_03"			= "Black";
"TZDAY_COLOR_04"			= "Yellow";
// day DIRECTION
"TZDAY_DIRECTION_01"		= "East";
"TZDAY_DIRECTION_02"		= "North";
"TZDAY_DIRECTION_03"		= "West";
"TZDAY_DIRECTION_04"		= "South";
// day ELEMENT
"TZDAY_ELEMENT_01"			= "Fire";
"TZDAY_ELEMENT_02"			= "Water";
"TZDAY_ELEMENT_03"			= "Earth";
"TZDAY_ELEMENT_04"			= "Wind";
// day MEANINGS
"TZDAY_MEANING_01"			= "Crocodile, Water Lilly";
"TZDAY_MEANING_02"			= "Wind";
"TZDAY_MEANING_03"			= "Darkness, Bat, House";
"TZDAY_MEANING_04"			= "Crop, Sky, Lizard";
"TZDAY_MEANING_05"			= "Snake";
"TZDAY_MEANING_06"			= "Death";
"TZDAY_MEANING_07"			= "Hand, Deer";
"TZDAY_MEANING_08"			= "Venus, Rabbit";
"TZDAY_MEANING_09"			= "Water, Fish";
"TZDAY_MEANING_10"			= "Dog";
"TZDAY_MEANING_11"			= "Monkey, Family";
"TZDAY_MEANING_12"			= "Path, Grass";
"TZDAY_MEANING_13"			= "Corn, Reed";
"TZDAY_MEANING_14"			= "Jaguar";
"TZDAY_MEANING_15"			= "Eagle, Quetzal";
"TZDAY_MEANING_16"			= "Owl, Vulture";
"TZDAY_MEANING_17"			= "Earth, Wisdom";
"TZDAY_MEANING_18"			= "Knife, Sacrifice";
"TZDAY_MEANING_19"			= "Storm, Rain";
"TZDAY_MEANING_20"			= "Lord, Conch, Flower";
// DAY ANIMAL
"TZDAY_ANIMAL_01"			= "Crocodile";
"TZDAY_ANIMAL_02"			= "Hummingbird";
"TZDAY_ANIMAL_03"			= "Bat";
"TZDAY_ANIMAL_04"			= "Lizard";
"TZDAY_ANIMAL_05"			= "Snake";
"TZDAY_ANIMAL_06"			= "Owl";
"TZDAY_ANIMAL_07"			= "Deer";
"TZDAY_ANIMAL_08"			= "Rabbit";
"TZDAY_ANIMAL_09"			= "Shark";
"TZDAY_ANIMAL_10"			= "Dog";
"TZDAY_ANIMAL_11"			= "Monkey";
"TZDAY_ANIMAL_12"			= "Mountain Lion";
"TZDAY_ANIMAL_13"			= "Armadillo";
"TZDAY_ANIMAL_14"			= "Jaguar";
"TZDAY_ANIMAL_15"			= "Eagle / Quetzal";
"TZDAY_ANIMAL_16"			= "Vulture";
"TZDAY_ANIMAL_17"			= "Woodpecker";
"TZDAY_ANIMAL_18"			= "Fish";
"TZDAY_ANIMAL_19"			= "Turtle";
"TZDAY_ANIMAL_20"			= "Snail";
// DAY ENERGY
"TZDAY_ENERGY_01"			= "Creativity";
"TZDAY_ENERGY_02"			= "Versatility";
"TZDAY_ENERGY_03"			= "Spirituality";
"TZDAY_ENERGY_04"			= "Abundance";
"TZDAY_ENERGY_05"			= "Transformation";
"TZDAY_ENERGY_06"			= "Transition";
"TZDAY_ENERGY_07"			= "Opportunities";
"TZDAY_ENERGY_08"			= "Prudence";
"TZDAY_ENERGY_09"			= "Purification";
"TZDAY_ENERGY_10"			= "Loyalty";
"TZDAY_ENERGY_11"			= "Sexuality";
"TZDAY_ENERGY_12"			= "Tranquility";
"TZDAY_ENERGY_13"			= "Potential";
"TZDAY_ENERGY_14"			= "Shadow";
"TZDAY_ENERGY_15"			= "Vision";
"TZDAY_ENERGY_16"			= "Flexibility";
"TZDAY_ENERGY_17"			= "Grounding";
"TZDAY_ENERGY_18"			= "Decision";
"TZDAY_ENERGY_19"			= "Change";
"TZDAY_ENERGY_20"			= "Power";
// MAYA TZOLKIN - GOOD DAY
"GOOD_DAY_TO_01_1"			= "Ban bad energies";
"GOOD_DAY_TO_01_2"			= "Express Creativity";
"GOOD_DAY_TO_01_3"			= "Resolve problems";
"GOOD_DAY_TO_01_4"			= "Receive unexpected help";
"GOOD_DAY_TO_02_1"			= "Be cautelous";
"GOOD_DAY_TO_02_2"			= "Visit Family";
"GOOD_DAY_TO_02_3"			= "Take care of children";
"GOOD_DAY_TO_02_4"			= "Receive a cure";
"GOOD_DAY_TO_03_1"			= "Watch the Sun rise";
"GOOD_DAY_TO_03_2"			= "Declare love";
"GOOD_DAY_TO_03_3"			= "Save money";
"GOOD_DAY_TO_03_4"			= "Resolve problems ";
"GOOD_DAY_TO_04_1"			= "Give a favor";
"GOOD_DAY_TO_04_2"			= "Pay off debts";
"GOOD_DAY_TO_04_3"			= "Help others";
"GOOD_DAY_TO_04_4"			= "Learn something";
"GOOD_DAY_TO_05_1"			= "Relax";
"GOOD_DAY_TO_05_2"			= "Seek wisdom";
"GOOD_DAY_TO_05_3"			= "Use your intuition";
"GOOD_DAY_TO_05_4"			= "Receive a cure";
"GOOD_DAY_TO_06_1"			= "Remember ancestors";
"GOOD_DAY_TO_06_2"			= "Ask for and give forgiveness";
"GOOD_DAY_TO_06_3"			= "Fix something";
"GOOD_DAY_TO_06_4"			= "Propose marriage";
"GOOD_DAY_TO_07_1"			= "Watch your tongue";
"GOOD_DAY_TO_07_2"			= "Be in contact with nature";
"GOOD_DAY_TO_07_3"			= "Make a good deal";
"GOOD_DAY_TO_07_4"			= "Make a baby";
"GOOD_DAY_TO_08_1"			= "Call a friend";
"GOOD_DAY_TO_08_2"			= "Seek inspiration";
"GOOD_DAY_TO_08_3"			= "Begin a new project";
"GOOD_DAY_TO_08_4"			= "Watch the stars";
"GOOD_DAY_TO_09_1"			= "Plant a tree";
"GOOD_DAY_TO_09_2"			= "Help people in need";
"GOOD_DAY_TO_09_3"			= "Resolve unfinished business";
"GOOD_DAY_TO_09_4"			= "Pay off debts";
"GOOD_DAY_TO_10_1"			= "Seek counsel";
"GOOD_DAY_TO_10_2"			= "Find the truth";
"GOOD_DAY_TO_10_3"			= "Stop smoking";
"GOOD_DAY_TO_10_4"			= "Be surprised";
"GOOD_DAY_TO_11_1"			= "Listen to the elders";
"GOOD_DAY_TO_11_2"			= "Start a new busines";
"GOOD_DAY_TO_11_3"			= "Build a house";
"GOOD_DAY_TO_11_4"			= "Get married";
"GOOD_DAY_TO_12_1"			= "Get lucky";
"GOOD_DAY_TO_12_2"			= "Make a good deal";
"GOOD_DAY_TO_12_3"			= "Help someone";
"GOOD_DAY_TO_12_4"			= "Be careful";
"GOOD_DAY_TO_13_1"			= "Listen to your dreams";
"GOOD_DAY_TO_13_2"			= "Learn from the elders";
"GOOD_DAY_TO_13_3"			= "Take care of health";
"GOOD_DAY_TO_13_4"			= "Have fun ";
"GOOD_DAY_TO_14_1"			= "Be thankful for the Earth";
"GOOD_DAY_TO_14_2"			= "Take care of your home";
"GOOD_DAY_TO_14_3"			= "Protect animals";
"GOOD_DAY_TO_14_4"			= "Make a wish come true";
"GOOD_DAY_TO_15_1"			= "Save money";
"GOOD_DAY_TO_15_2"			= "Be solidaire";
"GOOD_DAY_TO_15_3"			= "Sacrifice for the future ";
"GOOD_DAY_TO_15_4"			= "Take care of your animals";
"GOOD_DAY_TO_16_1"			= "Take care of beauty";
"GOOD_DAY_TO_16_2"			= "Protect yourself";
"GOOD_DAY_TO_16_3"			= "Be a good example";
"GOOD_DAY_TO_16_4"			= "Regret something you did";
"GOOD_DAY_TO_17_1"			= "Feel the Earth ";
"GOOD_DAY_TO_17_2"			= "Think creatively";
"GOOD_DAY_TO_17_3"			= "Solve old problems";
"GOOD_DAY_TO_17_4"			= "Watch out politics";
"GOOD_DAY_TO_18_1"			= "Be discreet";
"GOOD_DAY_TO_18_2"			= "Plan the future";
"GOOD_DAY_TO_18_3"			= "Forget people and things that cause pain";
"GOOD_DAY_TO_18_4"			= "A bad day to plant";
"GOOD_DAY_TO_19_1"			= "Be careful of what you say";
"GOOD_DAY_TO_19_2"			= "Propose something better";
"GOOD_DAY_TO_19_3"			= "Accept something better";
"GOOD_DAY_TO_19_4"			= "Stay with your family";
"GOOD_DAY_TO_20_1"			= "Think about your ancestors";
"GOOD_DAY_TO_20_2"			= "Be patient and grateful";
"GOOD_DAY_TO_20_3"			= "Overcome a fear";
"GOOD_DAY_TO_20_4"			= "Build a house";
// MAYA TZOLKIN PERSONALITY
"TZDAY_PERSONALITY_01"		= "Intuitive people, listen to dreams and signs. Productive, creative, artistic, feminine, hard working, pensive, good with their hands. Brave and courageous. Social and cooperative. Prefer to be at home and make good home makers. Eccentric, before their time.";
"TZDAY_PERSONALITY_02"		= "Love nature, the outdoors, and fresh air. Mystical, spiritual people who inspire others. Vitality, imagination, and physical strength. Dreamers. Brave and sometimes wild. Love of travelling.";
"TZDAY_PERSONALITY_03"		= "Serene but strong, successful. Often live in the past or the future, missing the present. Like dawn, live between day and night. Positive people, problem solvers and generous. Seek truth and justice. Travelers who take to the road in both happiness and sorrow. Feminine, verbally skillful, wealthy.";
"TZDAY_PERSONALITY_04"		= "Collectors of things, thoughts, and ideas. Community problem solvers and negotiators. Youthful and passionate people. Wise and fecund people who benefit most they come in contact with. Opposed to fighting.";
"TZDAY_PERSONALITY_05"		= "Wise and energetic people. Born healers and fair judges. Very quiet but know everything going on around them. Only give their opinion when asked. Sincere and intelligent. A good mind for scientific investigation. Intuitive to the point of being clairvoyant. Lovers of peace and justice. Often in positions of power and look for the good in their communities.";
"TZDAY_PERSONALITY_06"		= "Very patience people. Serene, content, generous, caring, and charismatic. Seemingly always able to cope with problems that come their way with a good attitude. Lives balanced through wisdom. Respectful of others. Strong, tenacious, and respected people of authority, talented at their work. Prophets of both good and bad. Wealthy, feminine, verbally skillful.";
"TZDAY_PERSONALITY_07"		= "Strong people, both spiritually and physically. Agile, responsible, friendly, and intelligent. Able to convince others of their position. Sure of themselves. Respected in their communities as authority that comes from the ancestors. Able to endure great hardship while enjoying fine health. Masculine.";
"TZDAY_PERSONALITY_08"		= "Great cultivators of the earth. Fertile people in all respects. Successful, intelligent, fortunate, wealthy by nature and circumstance. Hard workers, direct, responsible, patient, intuitive, emotional, and harmonious.";
"TZDAY_PERSONALITY_09"		= "Helpful to others, sacrifice themselves to the cause most dear to them, usually family or nation. Moon and water people, they need to live by the sea, lake, or river. They are strong, creative, community oriented, imaginative, and make money wherever they go. Social and communicative.";
"TZDAY_PERSONALITY_10"		= "Authoritarian people, just and faithful, protective and loving. Able to undo and correct problems. Courageous, alert, kind, harmonious, honest, and respectful. Good judges. Good guides into the unknown, trusted in times of need.";
"TZDAY_PERSONALITY_11"		= "Fun loving people who love to entertain others. Tenacious people who do not stop until they reach their goal. Masters of the arts. Intelligent, good hearted, wise. Connected with the ancestors. Like to teach and lead by example, often becoming charismatic leaders. Like nature, and personal quests in nature. Lucky in business, marriage, and life. Automatically rich and respected.";
"TZDAY_PERSONALITY_12"		= "Travelers, very organized, nice, hard working, opportunistic, and intuitive. Love 'the hunt' but also home. Protectors and pathfinders. They see into the future by thinking ahead and foreseeing the obstacles. A good, long, healthy life.";
"TZDAY_PERSONALITY_13"		= "Nice, attentive, helpful, and thankful people. Multipliers. Generous, especially with family, and community oriented. Often have enemies who are jealous of their success. Perfectionists, talented with plants and agriculture. Honest and able to keep secrets. Lucky in love, business, and family. Good at raising animals and children.";
"TZDAY_PERSONALITY_14"		= "Practical, intelligent, astute, patient, decisive, generous, strong and energetic. Good with animals and powerful warriors. Hunter by nature with a large sexual appetite. Wealthy and responsible.";
"TZDAY_PERSONALITY_15"		= "Creators of their own destiny, they are intelligent, analytical, and generous people. They love business and art. Intuitive, very spiritual, and ambitious. Can be mystics and visionaries. Cry out for and desire everything necessary for a good life, material and spiritual.";
"TZDAY_PERSONALITY_16"		= "Studious and analytic, great tenacious strategists. Respectful of others, prudent, and intelligent. Brave and visionaries, open to confrontation but impenetrable in essence. They say what is on their mind, but not their heart, appearing cold and unaffectionate. People of great memory, they have a keen interest in their past and ancestors. Good sense of humor. They fall in and out of love, but always have love in their lives. Lucky in business.";
"TZDAY_PERSONALITY_17"		= "Connected to the Earth, wise, intelligent people with curative powers. Conservative with resources and efficient, they are sure of themselves and community service oriented. A positive influence on others. Idealistic about justice. Creative and innovative thinker. Strongly masculine.";
"TZDAY_PERSONALITY_18"		= "Strong, courageous people, often counted on to take on the most difficult tasks. Careful and nurturing, sometimes they sacrifice and suffer to right the wrongs in the world. Great collaborators, problem solvers, often called to help with reconciliation between people. Fall ill easily, but recover quickly. Good at sports.";
"TZDAY_PERSONALITY_19"		= "Connected to the weather, they can feel it in their bodies. Balanced, calm, loving, tender and nurturing. Strong constitution. Imaginative and home-loving.";
"TZDAY_PERSONALITY_20"		= "Courageous, honest, and wise, these people are community leaders who sacrifice themselves for the good of the whole. Visionaries. Great walkers, athletic, talented craftsmen, and creative artists. Talented hunters and agriculturists. Bountiful providers and good problem solvers, they make good day keepers and diviners. Strong both physically and spiritually. A strong relationship with the dead.";





////////////////////////////////////////////////////////////////////////////////
//
// DREAMSPELL GENERIC
//
////////////////////////////////////////////////////////////////////////////////
//
// GENERIC
"DAY_OUT_OF_TIME"			= "Day Out of Time";
"FOR_KIN"					= "for Kin";
"POWER"						= "Power";
"ACTION"					= "Action";
"TONE"						= "Tone";
"GALACTIC_TONE"				= "Galactic Tone";
"SEAL"						= "Seal";
"SOLAR_SEAL"				= "Solar Seal";
// Dreamspell Oracle
"ORACLE_GUIDE"				= "Guide";
"ORACLE_ANTIPODE"			= "Antipode";
"ORACLE_DESTINY"			= "Destiny";
"ORACLE_ANALOG"				= "Analog";
"ORACLE_OCCULT"				= "Occult";
// pt precisa disso...
"ORACLE_SELO_GUIDE"			= "Guide";
"ORACLE_SELO_ANTIPODE"		= "Antipode";
"ORACLE_SELO_DESTINY"		= "Destiny";
"ORACLE_SELO_ANALOG"		= "Analog";
"ORACLE_SELO_OCCULT"		= "Occult";
// Dreamspell Oracle DESC
"ORACLE_DESC_GUIDE"			= "The Guide seal is the Higher Self & Guide. The power that brings focus to the signature. Provides alignment and additional perspective.";
"ORACLE_DESC_ANTIPODE"		= "The Antipode seal is your Challenge and Gift. This is what you desire to learn in this lifetime.";
"ORACLE_DESC_DESTINY"		= "The Destiny seal is who you are and who you are becoming. Power of Solar Tribe, basis of life destiny.";
"ORACLE_DESC_ANALOG"		= "The Analog seal is your like-minded power, your complement, something that comes naturally to you. The power that supports the signature's essential power";
"ORACLE_DESC_OCCULT"		= "The Occult seal is the subconscious Self and Hidden Helper, hidden powers and factors, unexpected assistance.";
// Dreamspell FASES DA LUA
"MOON_FASE_01"				= "Full";
"MOON_FASE_02"				= "Wan";
"MOON_FASE_03"				= "New";
"MOON_FASE_04"				= "Crescent";
"MOON_FASE_DESC_01"			= "Full";
"MOON_FASE_DESC_02"			= "Wan";
"MOON_FASE_DESC_03"			= "New moon: Good to plant Roots";
"MOON_FASE_DESC_04"			= "Crescent moon: Good to plant fruits and leaves";
// Dreamspell FASES DA LUA
"DREAMSPELL_WEEK_01"		= "Initiate";
"DREAMSPELL_WEEK_02"		= "Refine";
"DREAMSPELL_WEEK_03"		= "Transform";
"DREAMSPELL_WEEK_04"		= "Ripen";
// Dreamspell PLASMAS
"DREAMSPELL_PLASMA_00"		= "";
"DREAMSPELL_PLASMA_01"		= "Dali";
"DREAMSPELL_PLASMA_02"		= "Seli";
"DREAMSPELL_PLASMA_03"		= "Gamma";
"DREAMSPELL_PLASMA_04"		= "Kali";
"DREAMSPELL_PLASMA_05"		= "Alpha";
"DREAMSPELL_PLASMA_06"		= "Limi";
"DREAMSPELL_PLASMA_07"		= "Silio";
// Dreamspell CHAKRAS
"CHAKRA"					= "Chakra";
"DREAMSPELL_CHAKRA_01"		= "Crown";
"DREAMSPELL_CHAKRA_02"		= "Root";
"DREAMSPELL_CHAKRA_03"		= "Third Eye";
"DREAMSPELL_CHAKRA_04"		= "Sacral";
"DREAMSPELL_CHAKRA_05"		= "Throat";
"DREAMSPELL_CHAKRA_06"		= "Solar Plexus";
"DREAMSPELL_CHAKRA_07"		= "Heart";
// Dreamspell Affirmations
"DREAMSPELL_PLASMA_AFFIRM_00"	= "";
"DREAMSPELL_PLASMA_AFFIRM_01"	= "My father is intrinsic awareness. I feel the heat.";
"DREAMSPELL_PLASMA_AFFIRM_02"	= "My mother is the Ultimate Sphere. I See the Light.";
"DREAMSPELL_PLASMA_AFFIRM_03"	= "My lineage is the union of intrinsic awareness and the ultimate sphere. I attain the power of peace.";
"DREAMSPELL_PLASMA_AFFIRM_04"	= "My name is the glorious lotus-born. I catalyze the light-heat within.";
"DREAMSPELL_PLASMA_AFFIRM_05"	= "My country is the unborn ultimate sphere. I release the double Extended Electron at the South Pole.";
"DREAMSPELL_PLASMA_AFFIRM_06"	= "I consume dualistic thoughts as food. I purify the Mental Electron at the North Pole.";
"DREAMSPELL_PLASMA_AFFIRM_07"	= "My role is to accomplish the actions of the Buddha. I discharge the Mental Electron Neutron at the center of the Earth.";
// AFFIRMATION FORMATS
"AFFIRM1_FORMAT"			= "I %@ in order to %@";
"AFFIRM2_FORMAT"			= "%@ %@";
"AFFIRM3_FORMAT"			= "I seal the %@ of %@";
"AFFIRM4_FORMAT"			= "With the %@ tone of %@";
"AFFIRM5_FORMAT"			= "I am guided by the power of %@";
"AFFIRM5_DOUBLED"			= "I am guided by my own power doubled";
"AFFIRM6"					= "I am a galactic activation portal, enter me";
// Dreamspell COLORS
"DREAMSPELL_COLOR_01"			= "Red";
"DREAMSPELL_COLOR_02"			= "White";
"DREAMSPELL_COLOR_03"			= "Blue";
"DREAMSPELL_COLOR_04"			= "Yellow";
"DREAMSPELL_COLOR_FEMALE_01"	= "Red";
"DREAMSPELL_COLOR_FEMALE_02"	= "White";
"DREAMSPELL_COLOR_FEMALE_03"	= "Blue";
"DREAMSPELL_COLOR_FEMALE_04"	= "Yellow";
// Dreamspell COLORS
"DREAMSPELL_FAMILY_01"		= "Red family";
"DREAMSPELL_FAMILY_02"		= "White family";
"DREAMSPELL_FAMILY_03"		= "Blue family";
"DREAMSPELL_FAMILY_04"		= "Yellow family";
// Dreamspell DIRECTION	= MAYA
"DREAMSPELL_DIRECTION_01"	= "East";
"DREAMSPELL_DIRECTION_02"	= "North";
"DREAMSPELL_DIRECTION_03"	= "West";
"DREAMSPELL_DIRECTION_04"	= "South";
// Dreamspell ELEMENT
"DREAMSPELL_ELEMENT_01"		= "Water";
"DREAMSPELL_ELEMENT_02"		= "Air";
"DREAMSPELL_ELEMENT_03"		= "Earth";
"DREAMSPELL_ELEMENT_04"		= "Fire";
// Dreamspell COLOR PURPOSE
"DREAMSPELL_COLOR_PURPOSE_01"	= "Initiates";
"DREAMSPELL_COLOR_PURPOSE_02"	= "Refines";
"DREAMSPELL_COLOR_PURPOSE_03"	= "Transforms";
"DREAMSPELL_COLOR_PURPOSE_04"	= "Ripens";
// Dreamspell COLOR TAGS
"DREAMSPELL_COLOR_TAGS_01"		= "Initiation, beginnings, passion, flow, exploration, evolution.";
"DREAMSPELL_COLOR_TAGS_02"		= "Truth, clarity, unification, timelessness, order, spirit.";
"DREAMSPELL_COLOR_TAGS_03"		= "Transformation, intuition, energy, vision, magic, healing.";
"DREAMSPELL_COLOR_TAGS_04"		= "Growth, influence, power, courage, beauty, enlightenment.";
// Dreamspell COLOR PURPOSE
//ORIENTE: Lugar de Luz y Generación. Color: Rojo.
//NORTE: Lugar de Sabiduría y Purificación. Color: Blanco.
//OCCIDENTE: Lugar de Muerte y Transformación. Color: Negro.
//SUR: Lugar de Vida y Expansión. Color: Amarillo.
"DREAMSPELL_COLOR_DESC_01"		= "Often spark new ideas, communities, and are flashy. Instigators and facilitators.";
"DREAMSPELL_COLOR_DESC_02"		= "Purifiers, guiders, shine light into darkness, the light of truth.";
"DREAMSPELL_COLOR_DESC_03"		= "Transform and move their worlds, one person at a time or groups. Stir things up.";
"DREAMSPELL_COLOR_DESC_04"		= "Help with the follow through, completion and balance. Honesty is their greatest asset.";
// Dreamspell TIMECELLS = 5 grupos de 4 selos/dias, sequenciais (1-4, ..., 17-20)
// pt = a/o ...
"DREAMSPELL_TIMECELL_01"	= "Input";
"DREAMSPELL_TIMECELL_02"	= "Store";
"DREAMSPELL_TIMECELL_03"	= "Process";
"DREAMSPELL_TIMECELL_04"	= "Output";
"DREAMSPELL_TIMECELL_05"	= "Matrix";




////////////////////////////////////////////////////////////////////////////////
//
// DREAMSPELL ORACLE - 13 TONES
//
// Dreamspell TONES = 13 Tons do Tzolkin
"TONE_01"			= "Magnetic";
"TONE_02"			= "Lunar";
"TONE_03"			= "Electric";
"TONE_04"			= "Self-existing";
"TONE_05"			= "Overtone";
"TONE_06"			= "Rhythmic";
"TONE_07"			= "Resonant";
"TONE_08"			= "Galactic";
"TONE_09"			= "Solar";
"TONE_10"			= "Planetary";
"TONE_11"			= "Spectral";
"TONE_12"			= "Crystal";
"TONE_13"			= "Cosmic";
"TONE_14"			= "Out-of-Time";
"TONE_FEMALE_01"	= "Magnetic";
"TONE_FEMALE_02"	= "Lunar";
"TONE_FEMALE_03"	= "Electric";
"TONE_FEMALE_04"	= "Self-existing";
"TONE_FEMALE_05"	= "Overtone";
"TONE_FEMALE_06"	= "Rhythmic";
"TONE_FEMALE_07"	= "Resonant";
"TONE_FEMALE_08"	= "Galactic";
"TONE_FEMALE_09"	= "Solar";
"TONE_FEMALE_10"	= "Planetary";
"TONE_FEMALE_11"	= "Spectral";
"TONE_FEMALE_12"	= "Crystal";
"TONE_FEMALE_13"	= "Cosmic";
"TONE_FEMALE_14"	= "Out-of-Time";
// Dreamspell: MOON ANIMALS
"DREAMSPELL_ANIMAL_01"	= "Bat";
"DREAMSPELL_ANIMAL_02"	= "Scorpion";
"DREAMSPELL_ANIMAL_03"	= "Deer";
"DREAMSPELL_ANIMAL_04"	= "Owl";
"DREAMSPELL_ANIMAL_05"	= "Peacock";
"DREAMSPELL_ANIMAL_06"	= "Lizard";
"DREAMSPELL_ANIMAL_07"	= "Monkey";
"DREAMSPELL_ANIMAL_08"	= "Hawk";
"DREAMSPELL_ANIMAL_09"	= "Jaguar";
"DREAMSPELL_ANIMAL_10"	= "Dog";
"DREAMSPELL_ANIMAL_11"	= "Serpent";
"DREAMSPELL_ANIMAL_12"	= "Rabbit";
"DREAMSPELL_ANIMAL_13"	= "Turtle";
// Dreamspell TONE POWERS
"TONE_POWER_01"			= "Unify";
"TONE_POWER_02"			= "Polarize";
"TONE_POWER_03"			= "Activate";
"TONE_POWER_04"			= "Define";
"TONE_POWER_05"			= "Empower";
"TONE_POWER_06"			= "Organize";
"TONE_POWER_07"			= "Channel";
"TONE_POWER_08"			= "Harmonize";
"TONE_POWER_09"			= "Pulse";
"TONE_POWER_10"			= "Perfect";
"TONE_POWER_11"			= "Dissolve";
"TONE_POWER_12"			= "Dedicate";
"TONE_POWER_13"			= "Endure";
// Dreamspell TONE ACTIONS
"TONE_ACTION_01"		= "Attracting";
"TONE_ACTION_02"		= "Stabilizing";
"TONE_ACTION_03"		= "Bonding";
"TONE_ACTION_04"		= "Measuring";
"TONE_ACTION_05"		= "Commanding";
"TONE_ACTION_06"		= "Balancing";
"TONE_ACTION_07"		= "Inspiring";
"TONE_ACTION_08"		= "Modeling";
"TONE_ACTION_09"		= "Realizing";
"TONE_ACTION_10"		= "Producing";
"TONE_ACTION_11"		= "Releasing";
"TONE_ACTION_12"		= "Universalizing";
"TONE_ACTION_13"		= "Transcending";
// TONE ESSENCE
"TONE_ESSENCE_01"		= "Purpose";
"TONE_ESSENCE_02"		= "Challenge";
"TONE_ESSENCE_03"		= "Service";
"TONE_ESSENCE_04"		= "Form";
"TONE_ESSENCE_05"		= "Radiance";
"TONE_ESSENCE_06"		= "Equality";
"TONE_ESSENCE_07"		= "Attunement";
"TONE_ESSENCE_08"		= "Integrity";
"TONE_ESSENCE_09"		= "Intention";
"TONE_ESSENCE_10"		= "Manifestation";
"TONE_ESSENCE_11"		= "Liberation";
"TONE_ESSENCE_12"		= "Cooperation";
"TONE_ESSENCE_13"		= "Presence";
// pt = da/do ...
"TONE_ESSENCE_OF_01"	= "Purpose";
"TONE_ESSENCE_OF_02"	= "Challenge";
"TONE_ESSENCE_OF_03"	= "Service";
"TONE_ESSENCE_OF_04"	= "Form";
"TONE_ESSENCE_OF_05"	= "Radiance";
"TONE_ESSENCE_OF_06"	= "Equality";
"TONE_ESSENCE_OF_07"	= "Attunement";
"TONE_ESSENCE_OF_08"	= "Integrity";
"TONE_ESSENCE_OF_09"	= "Intention";
"TONE_ESSENCE_OF_10"	= "Manifestation";
"TONE_ESSENCE_OF_11"	= "Liberation";
"TONE_ESSENCE_OF_12"	= "Cooperation";
"TONE_ESSENCE_OF_13"	= "Presence";
// Dreamspell: MOON QUESTIONS
"MOON_QUESTION_01"			= "What is my purpose?";
"MOON_QUESTION_02"			= "What is my challenge?";
"MOON_QUESTION_03"			= "How can I serve best?";
"MOON_QUESTION_04"			= "What is the form my service will take?";
"MOON_QUESTION_05"			= "How can I best empower myself?";
"MOON_QUESTION_06"			= "How can I extend my equality to others?";
"MOON_QUESTION_07"			= "How can I attune my services to others?";
"MOON_QUESTION_08"			= "Do I live what I believe?";
"MOON_QUESTION_09"			= "How do I attain my purpose?";
"MOON_QUESTION_10"			= "How can I perfect what I do?";
"MOON_QUESTION_11"			= "How do I release and let go?";
"MOON_QUESTION_12"			= "How can I dedicate myself to all that lives?";
"MOON_QUESTION_13"			= "How can I expand my joy and love?";
"MOON_QUESTION_14"			= "Take time to return to the path of the thirteen moons.";
// Dreamspell TONES DESC
// Alternativa: PT
"TONE_DESC_01"		= "Attractor of creative energy and power. Brings people together around you, catalyzes movement and makes things happen. Activators and the initiators of the powers of creation.";
"TONE_DESC_02"		= "Often be confrontational in the eyes of others. Knows the delicate balance in the world, wholeness and separation, action & consequence, are decomplicators.";
"TONE_DESC_03"		= "Sees connections and possibility where many don't. Often in careers of service to others, for you know the value of contribution to others and the long-term impact.";
"TONE_DESC_04"		= "Loves to have details and know about measuring because they are always checking on how things are taking shape, what form they are taking. Meticulous and a planner.";
"TONE_DESC_05"		= "Have an air of confidence about them which commands confidence, admiration and respect. Much to the frustration of others, are rarely wrong. An encourager, and champion for self & others.";
"TONE_DESC_06"		= "Excellent thinkers, very good at weighing all of the options towards an ideal. Creates new possibilities, exploring new realms of thought and activity.";
"TONE_DESC_07"		= "A great cheering element for those you love. Committed to your relationships and often desire to dive deeper into relationships and feel more connected to those you trust.";
"TONE_DESC_08"		= "Rarely bends the rules, except when it will benefit others or a group. Focused, become knowledgeable at whatever you focus on. Honesty is essential and integrity is a given.";
"TONE_DESC_09"		= "Can pulse a wonderful energy about them, it is as though anyone around you can bask in your confidence and quietude. Innovators, looking into the future.";
"TONE_DESC_10"		= "A project finisher, a manifesto, and someone people can count on to get things done. Pays attention to detail, all the way to the end of the task. It's about doing it right.";
"TONE_DESC_11"		= "Knows the refined art of letting go and being present. You may lose track of time, because you are so present in your situation. Possess your own strategies and methods.";
"TONE_DESC_12"		= "As a crystal, transduce energies to show that there is a universal meaning to everything. Keeper of the perennial river of truth, and those who drink from it are your friends.";
"TONE_DESC_13"		= "Possess the patience of a great tree. A great listener, able to see above the fray of dramas, transcending argument and offering calm, objective advice.";



////////////////////////////////////////////////////////////////////////////////
//
// DREAMSPELL ORACLE - 20 SEALS
//
// Dreamspell: SEALS = 20 dias do Tzolkin
"SEAL_01"			= "Dragon";
"SEAL_02"			= "Wind";
"SEAL_03"			= "Night";
"SEAL_04"			= "Seed";
"SEAL_05"			= "Serpent";
"SEAL_06"			= "Worldbridger";
"SEAL_07"			= "Hand";
"SEAL_08"			= "Star";
"SEAL_09"			= "Moon";
"SEAL_10"			= "Dog";
"SEAL_11"			= "Monkey";
"SEAL_12"			= "Human";
"SEAL_13"			= "Skywalker";
"SEAL_14"			= "Wizard";
"SEAL_15"			= "Eagle";
"SEAL_16"			= "Warrior";
"SEAL_17"			= "Earth";
"SEAL_18"			= "Mirror";
"SEAL_19"			= "Storm";
"SEAL_20"			= "Sun";
// Dreamspell: SEAL ACTIONS = para cada 20 dias do Tzolkin
"SEAL_ACTION_01"		= "Nurture";
"SEAL_ACTION_02"		= "Communicate";
"SEAL_ACTION_03"		= "Dream";
"SEAL_ACTION_04"		= "Target";
"SEAL_ACTION_05"		= "Survive";
"SEAL_ACTION_06"		= "Equalize";
"SEAL_ACTION_07"		= "Know";
"SEAL_ACTION_08"		= "Beautify";
"SEAL_ACTION_09"		= "Purify";
"SEAL_ACTION_10"		= "Love";
"SEAL_ACTION_11"		= "Play";
"SEAL_ACTION_12"		= "Influence";
"SEAL_ACTION_13"		= "Explore";
"SEAL_ACTION_14"		= "Enchant";
"SEAL_ACTION_15"		= "Create";
"SEAL_ACTION_16"		= "Question";
"SEAL_ACTION_17"		= "Evolve";
"SEAL_ACTION_18"		= "Reflect";
"SEAL_ACTION_19"		= "Catalyze";
"SEAL_ACTION_20"		= "Enlighten";
// SEAL ESSENCE
"SEAL_ESSENCE_01"	= "Being";
"SEAL_ESSENCE_02"	= "Breath";
"SEAL_ESSENCE_03"	= "Intuition";
"SEAL_ESSENCE_04"	= "Awareness";
"SEAL_ESSENCE_05"	= "Instinct";
"SEAL_ESSENCE_06"	= "Opportunity";
"SEAL_ESSENCE_07"	= "Healing";
"SEAL_ESSENCE_08"	= "Art";
"SEAL_ESSENCE_09"	= "Flow";
"SEAL_ESSENCE_10"	= "Loyalty";
"SEAL_ESSENCE_11"	= "Illusion";
"SEAL_ESSENCE_12"	= "Wisdom";
"SEAL_ESSENCE_13"	= "Wakefulness";
"SEAL_ESSENCE_14"	= "Receptivity";
"SEAL_ESSENCE_15"	= "Mind";
"SEAL_ESSENCE_16"	= "Fearlessness";
"SEAL_ESSENCE_17"	= "Synchronicity";
"SEAL_ESSENCE_18"	= "Order";
"SEAL_ESSENCE_19"	= "Energy";
"SEAL_ESSENCE_20"	= "Life";
// SEAL POWER
"SEAL_POWER_01"		= "Birth";
"SEAL_POWER_02"		= "Spirit";
"SEAL_POWER_03"		= "Abundance";
"SEAL_POWER_04"		= "Flowering";
"SEAL_POWER_05"		= "Life-Force";
"SEAL_POWER_06"		= "Death";
"SEAL_POWER_07"		= "Accomplishment";
"SEAL_POWER_08"		= "Elegance";
"SEAL_POWER_09"		= "Universal-Water";
"SEAL_POWER_10"		= "Heart";
"SEAL_POWER_11"		= "Magic";
"SEAL_POWER_12"		= "Free-Will";
"SEAL_POWER_13"		= "Space";
"SEAL_POWER_14"		= "Timelessness";
"SEAL_POWER_15"		= "Vision";
"SEAL_POWER_16"		= "Intelligence";
"SEAL_POWER_17"		= "Navigation";
"SEAL_POWER_18"		= "Endlessness";
"SEAL_POWER_19"		= "Self-Generation";
"SEAL_POWER_20"		= "Universal-Fire";
// Dreamspell: SEAL FRASE
// Alternativa: http://calendariodapaz.com.br/homeTormentaEletricaAzul/calendario.php3?cdItem=3&cdSubItem=32#
"SEAL_FRASE_01"		= "Being in my essence and nurturing everything.";
"SEAL_FRASE_02"		= "Communicating my breath of spirit.";
"SEAL_FRASE_03"		= "Dreaming the intuitive abundance.";
"SEAL_FRASE_04"		= "Targeting awarenes and flowering my world.";
"SEAL_FRASE_05"		= "Feeling my instinctual ife force.";
"SEAL_FRASE_06"		= "Equalizing all opportunity in organic balance.";
"SEAL_FRASE_07"		= "Knowing my accomplishments and healing.";
"SEAL_FRASE_08"		= "Elegantly beautifying in an artful way.";
"SEAL_FRASE_09"		= "Purifying the flow within the universal water of life.";
"SEAL_FRASE_10"		= "Feeling Love and loyalty from the heart.";
"SEAL_FRASE_11"		= "Playing magical illusion of life.";
"SEAL_FRASE_12"		= "Influencing with my free will of wisdom.";
"SEAL_FRASE_13"		= "Exploring space with wakefulness.";
"SEAL_FRASE_14"		= "Being timelessly receptive of intuitive knowledge.";
"SEAL_FRASE_15"		= "Creating vision of the universal mind.";
"SEAL_FRASE_16"		= "Questioning fearlessly, and intelligently.";
"SEAL_FRASE_17"		= "Navigating synchronistically for the evolution of all.";
"SEAL_FRASE_18"		= "Reflecting the endless order of all that is.";
"SEAL_FRASE_19"		= "Catalyzing my energy for self generation.";
"SEAL_FRASE_20"		= "With the universal fire, enlightening my life.";
// SEAL TAGS
// Alternativa: PT
"SEAL_TAGS_01"		= "Energetic, protective, sensitive, private, initiating, primordial mother, creative, supportive.";
"SEAL_TAGS_02"		= "Agile, divine breath, clever, multifaceted, idealistic, mental, truthful, spiritual, romantic.";
"SEAL_TAGS_03"		= "Mysterious, logical, powerful, conservative, thoughtful, organized, introspective, deep.";
"SEAL_TAGS_04"		= "Active, dynamic, spiritual creator, potentiality, leader, performer, influence.";
"SEAL_TAGS_05"		= "Passionate, resourceful, intimate, creative, sensual, instinctual, extremist, charismatic.";
"SEAL_TAGS_06"		= "Forgiveness, transformer, conscious, humble, multidimensional, community oriented, spirituous.";
"SEAL_TAGS_07"		= "Generous, peaceful, opener of gateways, cooperative, artistic, healer, competent, inspiring.";
"SEAL_TAGS_08"		= "Harmony, expansion, clever, hopeful, energetic, inspirational, playful, loving, intelligent.";
"SEAL_TAGS_09"		= "Imaginative, emotional, communicator, mutable, aware, strong in feelings, romantic, expander.";
"SEAL_TAGS_10"		= "Loyal, helpful, mellow, leader, guardian, companion, consistent, faithful, team player, joiner.";
"SEAL_TAGS_11"		= "Artistic, spontaneous, trickster, innocent, humorous, extraordinary, curious, communicative.";
"SEAL_TAGS_12"		= "Creator, quickener, responsible, straightforward, harvester, abundant, hard worker.";
"SEAL_TAGS_13"		= "Accomplished, popular, knowledgeable, time & space traveler, crusader, assumes challenges.";
"SEAL_TAGS_14"		= "Psychic, intelligent, aligned with divine will, magician, heart knowing, shaman, spiritual.";
"SEAL_TAGS_15"		= "Independent, committed, artistic, compassionate, receiver, visionary, dreamer, scientific.";
"SEAL_TAGS_16"		= "Trustworthy, realistic, wise, mystical, graceful, divine communicator, high standards, pragmatic.";
"SEAL_TAGS_17"		= "Synchronizes, tracks clues, shield, earth keeper, crystal healer, liberal, confident.";
"SEAL_TAGS_18"		= "Pure, discriminator, ritualistic, wise, well coordinated, clarity, timeless, practical, meditative.";
"SEAL_TAGS_19"		= "Friendly, transformer, clarifier, multifaceted, liberator of the mind, reunites, excellent teacher.";
"SEAL_TAGS_20"		= "Loving, romantic, dreamy, creative, uncompromising, rejuvenating, well-intentioned, devoted.";
// Dreamspell Day MEANINGS
// PT: Agenda Radial
"SEAL_DESC_01"		= "Nurturer of the essential nature in each of us. The great initiator, one who sees wholeness in everything, helps us to conceive our future in the present.";
"SEAL_DESC_02"		= "Purifier of ideas, strength through communication. Seeker of the right/true path. Knows the appropriateness of speaking and silence, and the integrity of action and inaction.";
"SEAL_DESC_03"		= "Mind as womb of creation, deeper logic of the dreaming self. Thoughtful and organized, introspective, self reflective and introspective.";
"SEAL_DESC_04"		= "A networker and connector. Sows seeds of new ideas, an inspiration to others. Helps shed ideas about the past.";
"SEAL_DESC_05"		= "A seeker of justice, and correct authority. Hidden sensualities, revealed through connections of earthly and divine.";
"SEAL_DESC_06"		= "Tranquility and confidence through spiritual strength. Adept at applying multidimensional solutions. Transmutation of paradigms, community oriented.";
"SEAL_DESC_07"		= "Competent, inspiring, and skillful, the confident hand keeps their knowledge. Artful and generous, opener of gateways, determined to seek solutions.";
"SEAL_DESC_08"		= "Comprehending the universal aesthetic of limitless beauty, you find clever and helpful ways to share the abundance of an artful life. All life is art, and you show that truth.";
"SEAL_DESC_09"		= "Self confidence and constant remembrance of the eternal self bring you clarity and strength. Being practical and pragmatic, your clear mind catalyzes equilibrium.";
"SEAL_DESC_10"		= "Loyalty of heart and mind, to the cause of love. Committed and helpful, your strength is in being a companion, consistent and faithful. Joiner of different ideas and paradigms.";
"SEAL_DESC_11"		= "You see the transparency of the illusion of life, and show others the humor of their seriousness. Bring the divine to the table as a friend and compatriot. Artistic trickster.";
"SEAL_DESC_12"		= "A conductor of destiny, the bringer of wisdom to practical life. Responsible and straightforward, harvester of completed ideas, abundant, hard worker.";
"SEAL_DESC_13"		= "Skilled negotiator and accomplished time and space traveler. Charismatic and popular, takes on worthy challenges. Often the voice of reason and prophecy.";
"SEAL_DESC_14"		= "Being receptive to the enchanting magic of the timeless now, enables you to be receptive to the magic of the future.";
"SEAL_DESC_15"		= "Your passionate vision has the enthusiasm of the future. Bring your visions into the moment and your presence to the world.";
"SEAL_DESC_16"		= "The strength of your intelligence teaches the clarity of mind and soul. Your insight is your gift; share it wisely and with compassion.";
"SEAL_DESC_17"		= "A collector of synergistic energies, you synchronize, ground, and are a calm example to others. Earth keeper, and unbiased counselor.";
"SEAL_DESC_18"		= "Purity of the reflective discipline, your practical and meditative nature brings clarity to those around you. Self sacrificing and discriminating.";
"SEAL_DESC_19"		= "A calm exterior hides the ever-working mind. Keeper of multifaceted perspectives, you are a teacher, transformer, and clarifier. Share your confidence with us.";
"SEAL_DESC_20"		= "You see the infinite horizon and dwell in the realm of possibility. You are devoted to the magic of life, and loving as a unified whole. Rejuvenate with your devotion.";


////////////////////////////////////////////////////////////////////////////////
//
// INFO_PAGES
//
// Screen titles
"INFO_SCREEN"				= "Info Pages";
"INFO_BASICS"				= "Basics";
"INFO_MAYA"					= "The Ancient Maya Calendars";
"INFO_LONG_COUNT"			= "The Long Count";
"INFO_2012"					= "2012";
"INFO_TZOLKIN"				= "The Tzolkin";
"INFO_HAAB"					= "The Haab";
"INFO_MAYA_GLYPH"			= "The Maya Date Glyph";
"INFO_MAYA_ORACLE"			= "The Maya Oracle";
"INFO_DREAMSPELL"			= "The Dreamspell Calendar";
"INFO_TZOLKIN_DREAMSPELL"	= "The Dreamspell Tzolkin";
"INFO_13MOON"				= "The 13-Moon Calendar";
"INFO_DREAMSPELL_KIN"		= "The Dreamspell Kin";
"INFO_DREAMSPELL_ORACLE"	= "The Dreamspell Oracle";
"INFO_HARMONIC_MODULE"		= "Tzolkin Harmonic Module";
"INFO_GREGORIAN"			= "The Gregorian Calendar";
"INFO_JULIAN"				= "The Julian Day";
"INFO_TIMER"				= "Using The Timer";
"INFO_DATEBOOK"				= "Using The Datebook";
"INFO_ABOUT"				= "About This App";
// MISC
"INFO_TAB_3D"				= "3D Clock";
"INFO_TAB_GLYPH"			= "Maya glyphs";
"INFO_TAB_KIN"				= "Dreamspell Kin information";
"INFO_TAB_ORACLE"			= "Daily Oracle";
"INFO_TAB_EXPLORER"			= "Date Explorer";
"INFO_TAB_DATEBOOK"			= "Datebook";
"INFO_BUT_CLOCK_PLAYING"	= "Timer is playing";
"INFO_BUT_CLOCK_PAUSED"		= "Timer is paused";
"INFO_BUT_FULL"				= "Fullscreen";
"INFO_BUT_SHOT"				= "Save screenshot to the image library";
"INFO_BUT_SETTINGS"			= "Settings menu";
"INFO_BUT_DATE_ADD"			= "Add Date to Datebook";
"INFO_BUT_PICKER"			= "Pick a date";
"INFO_TIMER_PAUSE"			= "Stop the timer";
"INFO_TIMER_PLAY"			= "Start the timer";
"INFO_TIMER_PLAY_GEAR"		= "Start the timer and go to the 3D view";
"INFO_TIMER_RESET"			= "Resets the timer to current day and time, at default speed";
"INFO_DATE_SELECT"			= "Select a Date";
"INFO_DATE_DELETE"			= "Remove date from Datebook";
"INFO_DATE_EDIT"			= "Edit date's description";
"INFO_MORE_CLOCK"			= "More about the timer...";
"INFO_MORE_DATEBOOK"		= "More about the Datebook...";
"INFO_MORE_TZOLKIN"			= "More about the Tzolkin...";
"INFO_MORE_HAAB"			= "More about the Haab...";
"INFO_MORE_LONG_COUNT"		= "More about the Long Count...";
"INFO_MORE_2012"			= "More about 2012...";
"INFO_MORE_JUIAN_DAY"		= "More about Julian Day..";
// 
// TODO: Review INFO_BASICS_01 / INFO_BASICS_01_DREAMSPELL
"INFO_BASICS_01"			= "Maya 3D displays various cycles of the Ancient Maya Calendar. The app starts at the current day and time set on your iPhone/iPod.";
"INFO_BASICS_01_DREAMSPELL"	= "Kin 3D displays various cycles of the Dreamspell calendar. The app starts at the current day and time set on your iPhone/iPod.";
"INFO_BASICS_02"			= "The control at the top of the screen will switch between the two interpretations of the Maya Calendar presented on this App. There is the Ancient Maya Calendar and the modern Dreamspell Calendar. Both has the same origin, but different count of days and interpretations.";
// TODO: Review INFO_BASICS_03
"INFO_BASICS_03"			= "The 3D view displays the calendars as a clock, with each different cycle as one gear. If you touch a gear, you can see the name of the cycle and drag it forward or backward in time. The figures at the point where the gears intersect displays each cycle's current day. You can zoom in and out by using two fingers, approaching or distancing them.";
"INFO_BASICS_04"			= "The Timer button shows the status of the internal timer/clock by its icon. Tapping on it will display the Timer screen, where you can set the current speed of the timer. By setting a higher speed, you can see how the 3D clock works as time flows.";
"INFO_BASICS_05a"			= "To select a specific date, use the Explorer screen, where you can see the current date in all calendars:";
"INFO_BASICS_05b"			= "Use the Search buttons to pick new dates. Question marks access information about a Calendar:";
"INFO_BASICS_06"			= "Use the other tabs to access the Maya Glyphs, Oracle and Kin information:";
"INFO_BASICS_06_MAYA"		= "Use the other tabs to access the Maya Glyphs and Oracle:";
"INFO_BASICS_06_DREAMSPELL"	= "Use the other tabs to access the Oracle and Kin information:";
"INFO_BASICS_07"			= "The vertical scroller, when present, will shift days forwards or backwards.";
//"INFO_BASICS_08"			= "The Fullscreen button, when available, will give you more room to view the current screen. The Screenshot button, when available, will save a screenshot of the current screen and save it to your iPhone/iPod Saved Photos library. Question marks access information about a Calendar.";
"INFO_BASICS_08"			= "The Save button, when available, will save a screenshot of the current screen and save it to your iPhone/iPod Saved Photos library. To access saved screens, exit Maya 3D and enter the Photos App.";
"INFO_BASICS_09"			= "Still in the Explorer screen, there is the use Settings button for system configuration and the Datebook Add button, to save the current date in the Datebook.";
"INFO_BASICS_10"			= "The Datebook is where you can keep a record of commonly used dates, like birthdays, and historical events related to the Maya Calendars. Use the Delete button to delete a date and the Edit button to edit a date's description. ";
"INFO_BASICS_11"			= "Use the picker button to select a specific date:";
// 
"INFO_MAYA_01"				= "The Maya civilization sprung over pre-Colombian Mesoamerica, mainly over what is now Mexico and Guatemala, until around 900 AD. Their concept of time was very elaborate, so they developed a collection of distinct calendars, all synchronized and interlocked, used since around the 6th century BC. Its roots can be extended to the Zapotec and Olmec civilizations, and later influenced the Mixtec and Aztec calendars.";
"INFO_MAYA_02"				= "The Maya numeral system was vigesimal (base-20, numbers varying from 0 to 19), different from our decimal system (base-10, units varying from 0 to 9). They were the first civilization to use the concept of Zero, represented by a turtle shell. It's easy to understand Maya numerals if you think about them as a representation of our hands and feet, which together sum 20 digits. One finger is represented as a dot, and one full hand or foot (5 fingers) is represented as a line. Combining those symbols you can write any number from 0 to 20.";
"INFO_MAYA_03"				= "In their everyday life, the Maya used mainly the Tzolkin and Haab calendars. The Tzolkin has two interlocking cycles of 13 (the Trecena) and 20 days (the Veintena), forming a full cycle of 260 days. The Haab has a cycle of 365 days. The combination of them makes a longer cycle of 18,980-day or 52-Haab-year cycle, when both calendars would intersect again, called the Calendar Round.";
"INFO_MAYA_04"				= "What you see on the 3D view is the interlocking of the Tzolkin 13-day and 20-day cycles, the Haab 365-day cycle, plus a smaller 9-day cycle of the Lords of the Night, something like our weekdays. If you touch and spin one gear all other gears of time will move with it.";
"INFO_MAYA_05"				= "Neither the Tzolkin nor the Haab system numbered the years. Their 52-year cycle was close to the life expectancy at the time, and enough for civil and religious activities. The Mayas used the Long Count Calendar to measure dates over periods longer than 52 years spanning over 60 million years.";
"INFO_MAYA_06"				= "The Long Count Calendar counts the Mayan eras (Baktuns) of approximately 394 years. Each Baktun passage is considered a time of big changes. The current Baktun will end on December 21, 2012.";
//
"INFO_TZOLKIN_01"			= "The Tzolkin, or Cholq'ij, is the Maya 260-day sacred calendar. Meaning \"count of days\", the word was coined based on Yukatek Maya, but the actual name used by ancient Maya remains unknown. This 260-day period was and is used for precise cycles of Maize cultivation, and represents the average human gestation cycle.";
"INFO_TZOLKIN_02"			= "Each unique day used to determine the time of religious and ceremonial events and for divination, as each day has a Patron Spirit who influences events.  The mayan shaman-priests used to read the Tzolkin to determine the answers to questions involving health, wealth and family. The Sacred Calendar is also used to set the most auspicious dates for households, lineage, and community rituals. Days are also classified more generally as a good or bad day.";
"INFO_TZOLKIN_03"			= "When a child is born, the day keeper interprets the Tzolkin cycle to identify the baby’s character, personalities and destinies associated with each of the 20 Maya Signs of the sacred Tzolkin calendar. A daily analysis can be seen on the Oracle screen.";
"INFO_TZOLKIN_04"			= "The Tzolkin is composed of two smaller cycles of 13 numbers (the Trecena) and 20 days (the Veintena) to produce 260 unique days. Each successive day is numbered from 1 up to 13 and given a name in sequence from a list of 20 days names. All the 260 possible combination of numbers and day names repeat sequentially.";
"INFO_TZOLKIN_05"			= "These are the Tzolkin Days:";
// 
"INFO_HAAB_01"				= "The Haab is the 365-day Maya Solar Calendar that approximates closely to the sun tropical year of 365.2422 days. The Mayas were aware of this difference, but there is no evidence that they compensate this gap, like we do using leap days. Because of this, the Haab was inaccurate for keeping track of the seasons.";
"INFO_HAAB_02"				= "The Haab comprises 18 Winals (or months) of 20 days each, plus one extra month of 5 \"nameless days\", called Wayeb, believed to be dangerous times, when portals between the mortal realm and the Underworld dissolve. No boundaries prevented the ill-intending deities from causing disasters. To avoid the manifestation of evil spirits, the Maya had customs and rituals they practiced during Wayeb.";
"INFO_HAAB_03"				= "The names of the Haab months are known today by their corresponding names in colonial-era Yukatek Maya, as transcribed in the 16th century from Diego de Landa. Each day in the Haab Calendar was identified by a day number in the month followed by the name of the month.  Each month starts at day Zero and ends at day 19.";
"INFO_HAAB_04"				= "These are the Haab Winals:";
// 
"INFO_LONG_COUNT_01"		= "For long periods of time, the Mayas used a calendar based on the number of days elapsed since a mythological starting point, known as the Long Count Calendar. By its linear nature, the Long Count was capable of being extended to refer to any date far in the future or in the past. On the Maya inscriptions and texts, the Long Count date is always present with the Sacred and Solar calendar dates, providing the actual date of an event.";
"INFO_LONG_COUNT_02"		= "The Maya name for a day was Kin. 20 Kins make one Winal. 18 Winals make one Tun. Twenty Tuns make one Katun. Twenty Katuns make a Baktun. All the Long Count units are base-20 (units range from 0 to 19), except for the Tun, which is base-18.";
"INFO_LONG_COUNT_03"		= "A Long Count date is described using all five cycles, from the longest to the shortest, divided by a point. For example, the day April 25, 2009 is described as: ";
"INFO_LONG_COUNT_04"		= "There are also four rarely-used higher-order cycles: Piktun, Kalabtun, Kinchiltun, and Alautun. It is a matter of dispute whether the Piktun occurs after 13 or after 20 Baktuns. On this App it is assumed that a Piktun is composed of 20 Baktuns, following influential mayanist Sir J. Eric Thompson.";
"INFO_LONG_COUNT_05"		= "But how can a Maya date link with the Gregorian calendar? This is the infamous Correlation Problem. After extensive studies, linking astronomical events recorded by the Maya with modern astronomical calculations, the most commonly accepted correlation is the one proposed by Sir J. Eric S. Thompson. His correlation places 0.0.0.0.0 (4 Ajaw, 8 Kumk'u) on August 11, 3114 BC, or Julian day 584,283.";
"INFO_LONG_COUNT_06"		= "This App is limited to dates in the current Piktun, from August 11, 3113 BC to October 12, 4772.";
// 
"INFO_2012_01"				= "The Popol Vuh, a book compiling the Maya \"story of creation\", describes the first three creations that the gods failed in making and the creation of the successful fourth world where man was placed. So we live now in the fourth creation, each creation being comprised of 13 Baktuns. The current creation began at 0.0.0.0.0 (August 11, 3114 BC) and will end with the 13th Baktun on 13.0.0.0.0 (December 21, 2012).";
"INFO_2012_02"				= "There is no record or knowledge of what the Mayas were expecting to happen in 2012. The only known inscription relating to that specific date in the future, from Monument 6 at Tortuguero, Mexico, is too worn to be correctly translated. They just stated this is the end of the current creation and the beginning of the next one. There is no written evidence of catastrophes, war, pest or apocalyptical destruction. The apocalypse as we know it is a creation from another culture. A new era will start, however, it doesn't mean that everything created in this era will come to an end.";
"INFO_2012_03"				= "Apart from that, the ancient Mayas believed that each passage of a Baktun is a time of great change. Every Baktun passage was indeed marked by some big change for the Maya civilization, maybe they were expecting that their culture would rise again. And their culture is coming back. Actually, it is literally in your hands right now. The survival of their culture long forgotten and presumably destroyed.";
"INFO_2012_04"				= "Other theorists say that around 2012 the whole solar system will enter a region of our galaxy bathed by a specific kind of energy that will bring a consciousness or paradigm shift to the human race. It is like we were on the dark side of the galaxy, and now we are entering the bright side. Just as the planets circle around the sun, the sun circles around the center of our galaxy, bringing our planet together. Maybe the Mayas were aware of this great cycle.";
// 
"INFO_MAYA_GLYPH_01"		= "The Maya language is written with glyphs that can be read from left to right and top to bottom, in paired columns. Because of this disposition, glyphs tend to be somewhat squared. Glyphs can be logograms (representing whole words), syllablegrams (representing syllables, sounds), or a combination. There is no right or wrong way of writing one specific glyph. Maya scribbers had a certain liberty when writing. This liberty has been applied here also.";
"INFO_MAYA_GLYPH_02"		= "The majority of Maya inscription texts begin with the date in which the event occurred, and can include both calendar and astronomic information. The initial Series comprises 7 glyphs, including the Long Count and Tzolkin dates. After that comes the Supplementary Series, with the current \"Night Lord\", a never-ending cycle of 9 days, always in synch with the Haab, and the mysterious \"Z-Y\" glyph, a cycle of 7 days. Then it is included the Lunar Series, a series of 4 glyphs which provides information on the lunar phase and position. The last is the Haab date.";
"INFO_MAYA_GLYPH_03"		= "Below is an example of a Maya Date Series. This App does not display the Lunar Series yet.";
"INFO_MAYA_GLYPH_04"		= "The Save button will take a screenshot of the current screen and save it to your iPhone/iPod Saved Photos library. To access saved screens, exit Maya 3D and enter the Photos App.";
// 
"INFO_MAYA_ORACLE_01"		= "The Maya also used the Tzolkin for Divination. They believed that each day of the Tzolkin had a character that influenced events. Their shaman-priest used to read the Tzolkin to predict the future. When a child was born, the day keeper would interpret the Tzolkin cycle to predict the baby’s destiny. Sometimes the name of the day were given to the child.";
"INFO_MAYA_ORACLE_02"		= "The first day of year in the Haab calendar was interpreted to know how the year would be. Based on this, the Mayas could know which gods to please, even offering human sacrifices. Between the Mayas, human sacrifices were an honor for few, unlike the Aztecs, who sacrificed hundreds of people. There's also the attributes of the Haab month.";
"INFO_MAYA_ORACLE_03"		= "For the daily prediction, the day of the Tzolkin is used. The number of the day, from 1 to 13, indicates how strong the influence of the predictions are for that day. Lower numbers mean that that the predictions are weak and higher numbers mean they are strong.";
//"INFO_MAYA_ORACLE_04"		= "The Fullscreen mode will give you more room to read the oracle and display a Save button, to take a screenshot of the current screen and save it to your iPhone/iPod Saved Photos library.";
"INFO_MAYA_ORACLE_04"		= "The Save button will take a screenshot of the current screen and save it to your iPhone/iPod Saved Photos library. To access saved screens, exit Maya 3D and enter the Photos App.";
// 
"INFO_DREAMSPELL_MORE"		= "More about Dreamspell";
"INFO_DREAMSPELL_00"		= "This App covers the Ancient Maya Calendar, not the Dreamspell Calendar. For the Dreamspell calendar, download our free ap Kin 3D:";
"INFO_DREAMSPELL_01"		= "The Dreamspell calendar is a modern interpretation of the Maya Tzolkin Calendar interconnected with a new one called the 13-Moon Calendar, derived from the Maya Haab. It is sometimes mistakenly identified as an authentic interpretation or extension of the original Maya calendar, although it is in fact a new creation, inspired by elements combined from a number of different mystical sources. Both have the same origin, but different count of days and interpretations.";
"INFO_DREAMSPELL_02"		= "What you see on the 3D view is the interlocking of the Tzolkin 13-day, 20-day and full 260-day cycles, the 13-Moon 365-day cycle and the daily Radial Plasma. If you touch and spin one gear all other gears of time will move with it.";
"INFO_DREAMSPELL_03_short"	= "The Dreamspell calendar was created by American author Jose Arguelles, Ph.D. in Art History and Aesthetics from the University of Chicago, and first described in his book \"The Mayan Factor: Path Beyond Technology\".";
"INFO_DREAMSPELL_03_links"	= "To know more about the Dreamspell Calendar, here are some links...";
"INFO_DREAMSPELL_03"		= "The Dreamspell calendar was created by American author Jose Arguelles, Ph.D. in Art History and Aesthetics from the University of Chicago, and first described in his book \"The Mayan Factor: Path Beyond Technology\". It is a knowledge derived from study, contemplation and revelation. The source of the study was research undertaken by Tony Shearer, a Native American who decoded the prophecy of Quetzalcoatl, that the Thirteen Heavens and Nine Hells the Earth would pass through, started when Cortez first made contact with Aztec ruler Monteczuma, was to be concluded on August 16-17 1987. Dr. Arguelles concentrated his attention on the Tzolkin, and in 1976, connected the Tzolkin with the Haab as a daily count, synchronized on July 26, and began living the Mayan calendar.";
"INFO_DREAMSPELL_04"		= "Between 1987 and 1997 was the Ten-Year Quetzalcoatl Project, when the knowledge of the mathematics of the calendar and the prophecy cycle of Pacal Votan, AD 603-683, former ruler of the great Maya city of Palenque, became fully understood by Dr. Arguelles. He discovered that the mathematics of the Mayas is actually the mathematics of the fourth dimension and shed light on a crucial error in modern science: the mathematics of space cannot be used to measure time; only the mathematics of time can fulfill this goal, which led to the decisive discovery of the Law of Time. The Law Time defines the artificial timing frequency as 12:60, (twelve-month calendar, 60-minute hour) and the natural timing frequency as 13:20 (thirteen tones, 20 solar frequencies). From the dedication of Pacal's tomb, AD 692, to its discovery, AD 1952, was 1260 years; and to the end of the Baktun count, 2012, 1320 years later.";
"INFO_DREAMSPELL_05"		= "By means of this, it can be demonstrated that the present civilization is not coordinated by the universal frequency of synchronization, but by an artificial timing frequency which is a major factor contributing to the present global crisis. Rooted in an irregular 12-month calendar and a mechanistic 60-second/60-minute timing program, this artificial timing frequency (12:60) drives the human species ever farther from the natural order with alienating effects on human consciousness. In this analysis, the evolution of the human species is dependent on a return to the natural timing frequency.";
"INFO_DREAMSPELL_06"		= "For this reason the primary social application of the Law of Time is the Thirteen Moon/28-day calendar. By making the Thirteen Moon/28-day cycle the harmonic (13:20) standard of everyday time measurement, replacing the irregular twelve-month global standard, the Law of Time establishes a new foundation for the reformulation of the human mind and its systems of knowing.";
"INFO_DREAMSPELL_07"		= "This is the purpose of the Calendar Change, replacing the Gregorian with the Thirteen Moon calendar.";
// 
"INFO_TZOLKIN_DREAMSPELL_01"	= "The Dreamspell Tzolkin calendar has the same 13, 20 and 260 day cycles as the ancient Maya Tzolkin, but a completely new interpretation. The correlation with the Long Count and Gregorian calendar is also different, based on Dr. Jose Arguelles' research of the Yucatec Mayan texts called \"Chilam Balam\". Because of this, the days in the Ancient and Dreamspell Tzolkin are not the same.";
"INFO_TZOLKIN_DREAMSPELL_02"	= "Each day of the 13-day cycle inside the Tzolkin determines the Galactic Tone of the day. The 13 Galactic Tones represent primal patterns of radiant energy. The numbers can be thought of as radio pulses that are akin to the pulsations of radio waves. The 13 Tones are associated to the 13 main joints of our body.";
"INFO_TZOLKIN_DREAMSPELL_03"	= "Each day of the 20-day cycle inside the Tzolkin determines the Solar Seal of the day. The 20 Solar Seals represent the cycle of frequency range possibilities for transformation or evolution that each of these radio pulses may undergo. They are divided into four Clans, represented by the colors yellow, red, white, and blue. The Seals are associated to our 20 fingers and toes.";
"INFO_TZOLKIN_DREAMSPELL_04"	= "The arrangement of the 13 Galactic Tones and 20 Solar Seals into a 260-day matrix forms the Tzolkin Harmonic Module, each day being called a Kin. The day you were born on is coded by your Galactic Signature, one of the 260 different possibilities shown on the Harmonic Module/Tzolkin.  For example, the Galactoic Signature of someone born on Kin 172 (Electric Tone, Human) will be Yellow Electric Human.";
"INFO_TZOLKIN_DREAMSPELL_05"	= "Within the Harmonic Module, there are 52 kin called \"Galactic Activation Portal\", all green colored. These are special days, when it is possible to transit between dimensions and very interesting events can happen.";
// 
"INFO_HARMONIC_MODULE_01"	= "";
// 
//"INFO_13MOON_01"			= "The 13-Moon calendar is a solar/lunar/galactic perpetual synchronizing tool. It is solar, because of the 365 total days the Earth spins around the Sun. Lunar, because it flows through the 13 Moon cycles of 28 days each. Galactic, because the 13-Moon calendar synchronization date is based on the heliacal rising of the great star Sirius on Gregorian July 26 as prophetically calculated by the Mayas at the time of the dedication of the tomb of Pacal Votan in AD 692.";
"INFO_13MOON_02"			= "The 13-Moon Calendar is divided by 13 moons (months) with 28 days each, summing 364 days, always starting on July 26. The remaining day is called the Day Out Of Time and falls on July 25. Every year since 1992, Day Out of Time has been celebrated worldwide, as the Peace through Culture Festival. Everybody is invited to organize a festival in their local community. The Day Out of Time is the perfect moment for universal peace and pardon, as well as experiencing the harmony of the New Time, the time of nature and interconnectivity.";
"INFO_13MOON_03"			= "Each moon is associated to a Galactic Tone as well as to an animal. The name of the 13 moons are:";
"INFO_13MOON_04"			= "Each moon has 4 weeks of 7 days each. Each week possess a different function:";
"INFO_13MOON_05"			= "Week 1 (days 1-7) : Initiate\nWeek 2 (days 8-14) : Refine\nWeek 3 (days 15-21) : Transform\nWeek 4 (days 22-28) : Ripen\n";
"INFO_13MOON_06"			= "There is a specific Radial Plasma for each day of the week, an electronically charged particle that activates our electromagnetic field. The Radial Plasmas are linked to our body's chakras (energy centers), and are used to energize them.";
"INFO_13MOON_07"			= "The 13 Moon/28-day Calendar does not recognize February 29/Leap Day. However it does account for this day as 0.0.Hunab Ku. This day can be viewed as an extra “day out of time” which is no day of the week or moon. It is often debated if this is a flaw of the 13-Moon Calendar or not. From the Dreamspell point of view, this day does not exist, as it is an aberration of the Gregorian Calendar, and must just be ignored because of its bad intrinsic energy. But it is still a day. This App will just skip February 29 when on Dreamspell mode.";
// 
"INFO_DREAMSPELL_KIN_01"	= "The Kin screen displays an abstract of the current day in the Dreamspell Tzolkin, including Kin number and day name, which form the day's Galactic Signature, and qualifies an event occurring on a day, or a person's innate qualities. The day you were born determines what your Galactic Signature is.";
"INFO_DREAMSPELL_KIN_02"	= "The Daily Oracle displays the guide, antipode, analog and occult forces on the day. Tap the seals to decode each power.";
"INFO_DREAMSPELL_KIN_03"	= "There is also the day of the week, with its Radial Plasma, chakra and mantra and the Daily Affirmation.";
"INFO_DREAMSPELL_KIN_04"	= "The Hunab Ku symbol (below) shows that the day is a \"Galactic Activation Portal\", special days when it is possible to transit between dimensions and very interesting events can happen.";
"INFO_DREAMSPELL_KIN_05"	= "The Save button will take a screenshot of the current screen and save it to your iPhone/iPod Saved Photos library. To access saved screens, exit Maya 3D and enter the Photos App.";
// 
"INFO_DREAMSPELL_ORACLE_01"	= "The day in the Dreamspell Calendar can be interpreted in many ways, using elements of the day and the current moon. Each moon has its essence and question, that you can ask yourself to enable the power of the moon to affect you in a good way. The moon phase displayed is the actual current moon phase.";
"INFO_DREAMSPELL_ORACLE_02"	= "The day analysis is made first with the Seal Color, your source of power, your mythic source, from whence you came and where you shall return. It is the source of your inspiration and the driving motivational forces in your life.";
"INFO_DREAMSPELL_ORACLE_03"	= "The Tone is your function or creative contribution. How you create yourself in the world. It is the element or aspect of the creative process that you embody. How you contribute to all creative processes in your life and the lives of others.";
"INFO_DREAMSPELL_ORACLE_04"	= "The Solar Seal is your powerful archetypal essence, your nature, the essence of your being, the mythos of your being your source and your archetypal nature. Your fully incorporated and realized self, as a contribution to ever evolving humanity.";
"INFO_DREAMSPELL_ORACLE_05"	= "The Daily Oracle displays the guide, antipode, analog and antipode forces on the day. Tap the seals to decode each power.";
//"INFO_DREAMSPELL_ORACLE_06"	= "The Fullscreen mode will give you more room to read the oracle and display a Save button, to take a screenshot of the current screen and save it to your iPhone/iPod Saved Photos library.";
"INFO_DREAMSPELL_ORACLE_06"	= "The Save button will take a screenshot of the current screen and save it to your iPhone/iPod Saved Photos library. To access saved screens, exit Maya 3D and enter the Photos App.";
// 
"INFO_GREGORIAN_01"			= "The Gregorian Calendar is our current civil January-to-December Calendar, introduced by Pope Gregory XIII in 1582, starting at year 1, considered to be the traditional incarnation of Jesus. Years prior to this are called \"Before Christ\" (BC) and years after this date are called \"Anno Domini\" (AD). Centuries (100 consecutive years) also are numbered from 1, so since there is no year Zero or century Zero, the first century ended in 100 AD and the second century started in 101 AD.";
"INFO_GREGORIAN_02"			= "The calendar in use until 1582 was the Julian Calendar, whose average year length differed from the true astronomical year length, accumulating to one day every 131 years. Pope Gregory XIII accepted a proposal by Jesuit Christopher Clavius (1537-1612) and issued the papal bull Inter Gravissimas, establishing the Gregorian Calendar Reform on February 24, 1582.";
"INFO_GREGORIAN_03a"		= "The reform imposed the following corrections:";
"INFO_GREGORIAN_03b"		= "* New rules for determining the date of Easter.\n* The Leap Year rule was changed to sync the calendar with equinoxes and solstices. So years divisible by 4 are leap years, but years divisible by 100 would be leap years only if they were divisible by 400 as well.\n* The extra day of leap years were moved from February 25 to February 29.\n* Ten days were omitted without affecting the weekday cycle, so the day after Thursday, October 4, 1582 would be Friday, October 15, 1582.";
"INFO_GREGORIAN_04"			= "All Gregorian dates on this App prior to October 15, 1582 are proleptic, obtained by the extending the calendar backwards from the time of its adoption, the so called Gregorian Proleptic calendar.";
"INFO_GREGORIAN_05"			= "This App uses the Astronomical Year Numbering, for purpose of date calculations. The basic difference is the presence of year Zero, corresponding to 1 BC, the first century ending at year 99 and the second century starting at year 100. Years and centuries before year Zero are negative.";
"INFO_GREGORIAN_06"			= "2009 AD = year 2009\n2008 AD = year 2008\n...\n1 AD = year 1\n1 BC = year 0\n2 BC = year -1\n...\n3114 BC = year -3113";
"INFO_GREGORIAN_07"			= "This App is limited to dates between August 11, -3113 to October 12, 4772, the current Maya PiKtun (Long Count).";
// 
"INFO_JULIAN_01"			= "The Julian Day is the interval of time in days and fractions of a day, since January 1, 4713 BC Greenwich noon, Julian Proleptic Calendar, or November 24, 4712 BC, Gregorian Proleptic Calendar.";
"INFO_JULIAN_02"			= "The initial date is the beginning of the Julian Period, proposed by Joseph Scaliger in 1583, which is the multiple of three calendar cycles used with the Julian Calendar: 15 (indiction cycle) × 19 (Metonic cycle) × 28 (solar cycle) = 7980 years. Scaliger chose the last time when all three cycles were in their first year together because it pre-dated all historical dates.";
"INFO_JULIAN_03"			= "In other words, the Julian Day is a very simple calendar representing the number of elapsed days since the beginning of known history. It allows the time between any two dates in history to be computed by simple subtraction and sync dates from different calendars.";
"INFO_JULIAN_04"			= "Apart from the choice of the zero point and name, the Julian Day is not related to the Julian Calendar.";
"INFO_JULIAN_05"			= "This App is limited to dates between 584,283 JD to 3,464,282 JD, the current Maya PiKtun (Long Count).";
// 
"INFO_TIMER_01"				= "When the App starts, the date is set either to the current day and time (default) or the last day displayed at noon (this can be changed by accessing the Settings menu, from the Explorer tab). The Timer is started at a speed of one second per second, the normal speed of time.";
"INFO_TIMER_02"				= "You can change the timer speed to watch the flow of time move the gears of time, by tapping on the timer icon on the upper right corner to open the Timer Settings screen. The timer speed is how much time will elapse in one real second. For example, if you choose one day per second, you will see the gears of time moving one day each second.";
"INFO_TIMER_03"				= "Use the timer play controls to start/stop the timer:";
"INFO_TIMER_04"				= "The current state of the timer (paused or playing) is displayed on the timer button of the 3D screen. The timer will pause automatically if you enter the Glyph, Explorer or Datebook views. It will also pause if you pick any gear on the 3D screen.";
//"INFO_TIMER_05"				= "There are 2 timer styles you can choose on the Timer Settings screen. The Gregorian style (default), displays dates from the Gregorian Calendar and timer speeds using Gregorian units. The Maya style displays dates from the Long Count Calendar and timer speeds using Maya units.";
// 
"INFO_DATEBOOK_01"			= "On the Datebook, you can save any dates for fast retrieval, such as birthdays. The Datebook comes with some important dates added for reference, all in black. The dates were chosen because of their importance on the calendars presented on this App.";
"INFO_DATEBOOK_02"			= "To add a date to the Datebook, from the Explorer screen, select the date and click on the Datebook Add button located in the upper right corner. Enter a description for the date and press Done. The date added will appear on the Datebook in blue.";
"INFO_DATEBOOK_03"			= "To retrieve a date, go to the Datebook Tab, select the date, press Select and the date will be retrieved on the last screen you were on.";
"INFO_DATEBOOK_04"			= "To edit or delete dates, go to the Datebook screen, select the date and press Delete and Edit. You cannot edit or delete fixed dates.";
// ABOUT
"INFO_ABOUT_01"				= "The purpose of this App is to be a guide and reference for everyone who wishes to understand the ancient Maya Calendar or the Dreamspell Calendar.";
"INFO_ABOUT_01_MAYA"		= "The purpose of this App is to be a guide and reference for everyone who wishes to understand the ancient Maya Calendar.";
"INFO_ABOUT_01_DREAMSPELL"	= "The purpose of this App is to be a guide and reference for everyone who wishes to understand the Dreamspell Calendar.";
"INFO_ABOUT_02"				= "The date conversion algorithms have been extensively tested, but if you find any mistakes, or have any suggestions, please tell us about it.";
"INFO_ABOUT_03"				= "Developed and published by Studio Avante.";
// ABOUT: Credits
"INFO_CREDITS"				= "Credits:";
"INFO_CREDITS_01"			= "Research, Design and Programming by Roger Sodré.";
"INFO_CREDITS_02"			= "Maya Tzolkin illustrations by Simone Sodré.";
"INFO_CREDITS_03"			= "Other Maya illustrations adapted from Mark Van Stone, John F. Harris and Stephen Stearns originals.";
"INFO_CREDITS_04"			= "Dreamspell illustrations by Jose Arguelles.";
"INFO_CREDITS_05"			= "Other illustrations by Roger Sodré.";
"INFO_CREDITS_06"			= "Spanish translation by Valentina Pineda Naranjo.";
"INFO_CREDITS_07"			= "Sharing features by ShareKit.";
"INFO_CREDITS_08"			= "Many thanks to Peter Meyer from Hermetic Systems. The information and softwares from his website were extremely helpful to understanding and validating the date conversion algorithms.";
// ABOUT: links
"INFO_LINKS"					= "Internet:";
"INFO_LINK_AVANTE"				= "www.studioavante.com";
"INFO_LINK_TZOLKIN"				= "www.tzolkin.mobi";
"INFO_LINK_MAYA3D"				= "www.maya3d.mobi";
"INFO_LINK_KIN3D"				= "www.kin3d.mobi";
"INFO_LINK_SUPPORT"				= "Support Forums";
"INFO_LINK_CONTACT"				= "Contact: contact@studioavante.com";
"INFO_LINK_BUY_FULL"			= "Buy Full version";
"INFO_LINK_BUY_MAYA3D"			= "Buy Maya 3D";
"INFO_LINK_DOWNLOAD_MAYA3DLITE"	= "Get Maya 3D Lite (free)";
"INFO_LINK_DOWNLOAD_KIN3D"		= "Download Kin 3D (free)";
"INFO_LINK_WEB"					= "Resources from the Internet";
"INFO_LINK_BOOKS"				= "Read/buy these books online";
"INFO_LINK_BOOKS_DREAMSPELL"	= "Books about the Dreamspell Calendar";
"INFO_LINK_BOOKS_BUY"			= "Buy these books online";
"INFO_LINK_SINCRONARIO_DA_PAZ"	= "Sincronário da Paz (Brasil)";
"INFO_LINK_CALENDARIO_DA_PAZ"	= "Calendário da Paz (Brasil)";
"INFO_LINK_LAW_OF_TIME"			= "Galactic Research Institute of the Foundation for the Law of Time";
"INFO_LINK_TORTUGA"				= "Planetary Art Network";
// ABOUT: Apps
"INFO_APPS"					= "iPhone Apps:";
"INFO_APPS_TZOLKIN"			= "Search apps about the Dreamspell Calendar";
"INFO_APPS_MAYA"			= "Search apps about the Maya Calendar";
// ABOUT: Books
"INFO_BOOKS"				= "Books:";
"INFO_BOOKS_MAYA"			= "Maya Books";
"INFO_BOOKS_MAYA_01"		= "Reading the Maya Glyphs 2nd Edition - Michael S. Coe & Mark Van Stone";
"INFO_BOOKS_MAYA_02"		= "Understanding Maya Inscriptions - John F. Harris & Stephen Stearns";
"INFO_BOOKS_MAYA_03"		= "Maya Hieroglyphic Writing - Sir John Eric Sidney Thompson";
"INFO_BOOKS_MAYA_04"		= "El libro de los libros de Chilam Balam - Various Authors";
"INFO_BOOKS_MAYA_05"		= "The book of Chilam Balam of Chumayel - Juan José Hoil & Ralph Loveland Roys";
"INFO_BOOKS_MAYA_06"		= "Time Among the Highland Maya - Barbara Tedlock";
"INFO_BOOKS_MAYA_07"		= "Choltun - Pedro Guoron Ajquijay";
"INFO_BOOKS_DREAMSPELL"		= "Dreamspell Books";
"INFO_BOOKS_DREAMSPELL_01"	= "The Mayan Factor: Path Beyond Technology - Jose Arguelles";
"INFO_BOOKS_DREAMSPELL_02"	= "Time and the Technosphere: The Law of Time in Human Affairs - Jose Arguelles";
// BUY FULL (KIN3D)
"INFO_BUY_FULL_KIN3D"		= "The Ancient Maya Calendar";
"INFO_BUY_FULL_KIN3D_01"	= "To know about the Ancient Maya Calendar, as created and used by the ancient Mayas, get the App Maya 3D.";
"INFO_BUY_FULL_KIN3D_02"	= "There's the Lite version (free), featuring the Ancient Maya version of the 3D clock, and there's the Full version, featuring all you need to know to discover and use it.";
// BUY FULL
"INFO_BUY_FULL"				= "To Discover More...";
"INFO_BUY_FULL_01"			= "This is just a demonstration of the Ancient Maya Calendar. For more discoveries, the full version of Maya 3D is available on the App Store.";
"INFO_BUY_FULL_02"			= "On Maya 3D it is possible to...";
"INFO_BUY_FULL_TOPIC_01"	= "* Understand how the Ancient Maya Calendar works";
"INFO_BUY_FULL_TOPIC_02"	= "* Find any date in the Maya Calendar";
"INFO_BUY_FULL_TOPIC_03"	= "* Convert dates between calendars";
"INFO_BUY_FULL_TOPIC_04"	= "* Learn about the maya calendars";
"INFO_BUY_FULL_TOPIC_05"	= "* See the maya day Glyph";
"INFO_BUY_FULL_TOPIC_06"	= "* Read the maya Oracle for the day";
"INFO_BUY_FULL_TOPIC_07"	= "* Get advices on what to expect on the day";
"INFO_BUY_FULL_TOPIC_08"	= "* Match maya personality predictions";
"INFO_BUY_FULL_TOPIC_09"	= "* Know what kind of energy is predominant";
"INFO_BUY_FULL_TOPIC_10"	= "* Know the maya prediction for the year";
"INFO_BUY_FULL_TOPIC_11"	= "* Save your dates to the Datebook";
"INFO_BUY_FULL_TOPIC_12"	= "* Take screenshot of the oracles for blogging";
"INFO_BUY_FULL_TOPIC_13"	= "* Discover the actual fase of the Moon";
"INFO_BUY_FULL_03"			= "All backed up by several pages of information about every topic covered.";
"INFO_BUY_FULL_04"			= "";



